[
  {
    "star": 5,
    "user_id": "sang*****",
    "created_at": "2025-05-19",
    "content": "장이 많이 예민한 편이라, 프리바이오틱스 제품을 찾다가 당뇨에도 좋다는 이눌린이 많이 포함되어있는 스위트린 제품을 알게되었습니다. 분말형태도 된 제품이 많지만 여기건 액상으로 되어 있어서 먹기도 편하고 보존제, 착향료, 인공감미료도 포함하고 있지 않아 건강하게 먹기 너무 좋습니다. 요즘 소아당뇨도 많이 문제가 된다는데, 이 제품을 고르는 데 한몫 했네요^^"
  },
  {
    "star": 5,
    "user_id": "fack*****",
    "created_at": "2025-06-06",
    "content": "제이엠테크에서 액상 이눌린을 구매해서 먹고 있어요. 이눌린은 치커리 뿌리 등에서 추출한 식이섬유로, 장 건강에 도움을 주고 유익균의 먹이가 되어주는 프리바이오틱스 성분이에요. 특히 액상 타입이라 그릭 요거트에 넣어 먹기 정말 편하더라고요. 단맛이 은은하게 느껴지는데, 설탕이나 당 걱정 없이 달콤하게 즐길 수 있어서 만족스러웠어요. 오늘 아침엔 그릭 요거트에 이눌린을 넣어서 먹었는데, 요거트의 고소함과 이눌린의 자연스러운 단맛이 잘 어우러져서 디저트처럼 맛있게 먹었어요."
  },
  {
    "star": 5,
    "user_id": "ican*****",
    "created_at": "2025-05-13",
    "content": "다이어트에 관심이 많아 다이어트 약을 많이 먹어봤지만 크게 효과를 못봤어요~ 근데 주변에서 식이섬유도 같이 먹어야 한다고 하더라구요~ 근데 너무 비싸기도 하고 알약도 싫고 망설이고 있었는데 이 제품을 만나게 됐어요~ 처음 접하는 거라 반신반의 했는데 건강하게 단맛을 즐길 수 있다해서 이눌린으로 만든 스위트린을 구매했어요. 설탕을 줄여보려고 여러 제품을 알아보다가, 식이섬유가 풍부하고 장 건강에도 도움이 된다는 점이 마음에 들어 선택하게 됐습니다.\n\n자체맛으로는 조청과 같이 쉬운 단맛, 조금은 덜 단 맛이에요~ 맛있어요^^ 꿀에 타서 먹어 봤는데 연한 꿀 느낌이에요~ 그리고 묽고 끈적임도 크네요. 유산균가루랑도 무스같은 느낌으로 비벼봤는데 너무 맛있었어요. 인공적인 단맛이 아니라 은은하고 깔끔한 단맛이 느껴져서 좋네요~ 단맛이 강하지 않아서 오히려 자연스럽고 덜 물리는 느낌이 들더라구요.\n\n속이 좀 더 편안해지고, 황당함도 적적적으로 가게 된 것 같아요. 식이섬유 효과인지 장에 부담 없이 좋네요. 열심히 먹고 다이어트 성공하려구요~ 다만 처음 사용할 땐 양 조절이 조금 어려운 느낌이었어요. 많이 넣으면 배가 살짝 더부룩할 수 있으니 소량부터 시작하는 걸 추천드려요."
  },
  {
    "star": 5,
    "user_id": "ljwj*****",
    "created_at": "2025-05-21",
    "content": "아침에 출근시간때문에 아침챙겨먹기 힘들어요..ㅠ 그래서 전 항상 요거트를 먹는데 계속먹으면 질리겠죠? 그래서 제이엠테크의 스위트린 이눌린을 처음 접했는데, 단맛은 은은하면서도 전혀 인위적이지 않고, 요거트에 넣었을 때 자연스럽게 어우러져 너무 맛있어요. 특히 이눌린 특유의 부드러운 식이섬유감이 요거트와 만나니 소화도 더 편안한 느낌! 프리바이오틱스 + 식이섬유 조합이라 그런지 아침 루틴으로 제격이에요~~~단순한 단맛을 넘어, 몸에 부담 없는 건강한 단맛을 찾는 분들께 강력 추천합니다. 😆👍👍"
  },
  {
    "star": 5,
    "user_id": "0d*****",
    "created_at": "2025-05-21",
    "content": "평소 당이 신경쓰여 대부분의 요리에 알룰로스를 사용했었는데, 제 경우엔 알룰로스나 스테비아는 특유의 맛이 거북함으로 느껴져서 다시 올리고당으로 뺑하게 되더라구요. 그런데 최근 지인 추천으로 먹어본 스위트린은 고급스러운 단맛에 대체당 특유의 신경쓰이는 맛이 없어서 너무 좋네요^^ 여기엔 식이섬유도 섭취할 수 있고, 이눌린이 나쁜콜레스테롤 수치를 낮추는 데 도움을 준다고 하니(일부러 LDL수치 낮추려고 이눌린 영양제도 챙겨먹는 편) 이제 당은 알룰로스, 올리고당에서 스위트린이눌린으로 바뀌게 되네요. 건강하게 단맛을 즐기고 건강도 챙길 수 있으니 일석이조로 대만족입니다."
  },
  {
    "star": 5,
    "user_id": "love*********",
    "created_at": "2025-05-14",
    "content": "오?ㅋㅋㅋ맛있어요ㅋㅋ 토마토를 좋아해서 저녁에 간단하게 먹고있는데 딱 토마토에 뿌려먹으니까 맛있어서 다 먹었네요? 액상이라 쫙 누르면 너무 잘나와요! 순간 끝관성처럼 뿌려지니 편해요. ㅋㅋ 저처럼 많이 먹을수있답니다 ^^ 장 건강을 중요시하는 편이라 프리바이오틱스 있어서 더 만족합니다 ㅋㅋ"
  },
  {
    "star": 5,
    "user_id": "remi*****",
    "created_at": "2025-06-08",
    "content": "이눌린이 액상으로 나온건 첨 봤어요!! 어머니가 당이 있으셔서 대체당으로 선물 드렸더니 좋아하시네요 ㅎㅎ👍 넘 맛있어요 ㅎㅎ 포장도 구성도 배송도 만족스럽습니다"
  },
  {
    "star": 5,
    "user_id": "gpwl**********",
    "created_at": "2025-05-13",
    "content": "설탕을 대체할 수 있는 식이섬유라 당 있는 사람들도 먹어도 된대해서 혈당수치로 고생하시는 지인분들 선물로 구매했는데 오~~전하고 깔끔해요. 조청같지도 않고 묽어서 먹을 때 텁텁함 없이 입안이 깔끔하네요. 요즘 당도 높은데 먹어도 당부하시는 분들 많으니 딱입니다. 땡깡 덜 부리는 개인적으로는 고급조림간보다 가리떡 찍어먹어도 맛있을듯해요"
  },
  {
    "star": 5,
    "user_id": "itsm*****",
    "created_at": "2025-05-13",
    "content": "기대 이상입니다. 알룰로스, 올리고당, 아가베당 등등 설탕대용품들에 거부감이 심해서, 요리할 때 애쓸 필요 없게 이 설탕을 쓰면 된대요. 이젠 그럴 필요가 없네요! 갈비양념에 넣었는데 입에 착 감기는 단맛이 합격도장이었습니다. 총평: ★★★★★"
  },
  {
    "star": 5,
    "user_id": "magi*****",
    "created_at": "2025-05-16",
    "content": "당 걱정없이, 식이섬유 편하게 섭취했네요. 집안에 당뇨 유전이 있어 설탕 대체로 알룰로스나 이눌린을 먹었었는데 물에 잘 안섞이고 씹히고 단맛도 별로 없어서 알룰로스를 끝까지 먹어본 적이 없었는데 액상 이눌린은 불편함 없이 잘 넘어갔어요. 단맛도 끝맛 이상이고 승수치도 문제없었습니다. 액상으로 되어있어서 먹기도 너무 편했고, 다음 음식에도 써볼 생각입니다. 기대됩니다!!"
  },
  {
    "star": 5,
    "user_id": "ats*****",
    "created_at": "2025-05-16",
    "content": "저는 원래 리뷰 잘 안쓰는데요 요건 리뷰가 땡겨 집니다. 이유가 뭘까요? 변비가 있는데 유산균으로도 해결이 안되는데요! 커트에 섞어서 주니 맛있어서 좋고, 약하고 적당고 식이섬유라 그런지 확실히 효과가 좋아요. 이눌린 처음 드시는 분께 강추입니다~"
  },
  {
    "star": 5,
    "user_id": "tear*****",
    "created_at": "2025-05-20",
    "content": "스승의날엔 어떤걸 선물할까 고민고민하다가 고른 아이! 포장도 이중으로 뽁뽁이 포장해서 안전하게 배송이 되었어요. 당뇨환자도 안심하고 먹을 수 있는거라하니 더 없이 믿음이 가네요~ 아이 간식거리 만들때도 음식 만들때도 설탕 대신 넣어 주니 더 없이 좋은 단맛도 좋고... 만족도 구매죠~~"
  },
  {
    "star": 5,
    "user_id": "blac*****",
    "created_at": "2025-05-28",
    "content": "당뇨 걱정에 항상 커피는 아메리카노만 먹었는데 단음료 필요할 때 딱 좋네요. 부모님도 맛있다고 좋아하심 ㅋㅋ 맛도 엄청 좋네요 추가 주문 넣어두겠습니다!!"
  },
  {
    "star": 5,
    "user_id": "try1***",
    "created_at": "2025-05-17",
    "content": "요즘 저당, 저탄고지, 저속흡수 관련 관심이 많은데 딱 맞는 물건을 찾은 느낌이었어요. 액상 이눌린 알게 되었고 예전엔 비슷한 시럽형태 식이섬유가 있었는데 이 제품을 알고 다시 선택했어요. 맛과 향 모두 만족스럽고 가격도 만족도도 높았어요!"
  },
  {
    "star": 5,
    "user_id": "hi*****",
    "created_at": "2025-05-18",
    "content": "대체당으로 알룰로스를 주로 사용하였는데 같답니다! 액상이라 이눌린이 단맛도나니 너무 좋아요, 스무디를 매일 먹는데 넣고 먹으니 알룰로스는 없어도되겠어요 >< 최고!"
  },
  {
    "star": 5,
    "user_id": "comg*****",
    "created_at": "2025-05-17",
    "content": "몸에 좋은 하나나 식이섬유, 다이어트에 좋다고 하여 구매했어요. 맛은 단건가요? 엇맛같은 맛이랄까 그럼담고 아주~깔끔한 건강한 단맛! 가격도 좋고요. 서비스로 주신 샘플 등도에게 주니 맛있다고 링크 공유해달라 하더라고요~ 변비에 효과있기를 기대해보렵니다^^"
  },
  {
    "star": 5,
    "user_id": "fpqd*****",
    "created_at": "2025-05-13",
    "content": "배송도 빠르고, 포장도 꼼꼼하고, 지인이 추천해줘서 사봤는데, 오늘 첫맛 먹었는데 맛있었어요. 이눌린이라 장에 좋다하니 엄마께도 사드리려고요 ㅋㅋㅋ 다음번에도 시켜먹어볼게요~~"
  },
  {
    "star": 5,
    "user_id": "pu*****",
    "created_at": "2025-05-14",
    "content": "부모님께 보내드렸어요!!! 부모님께서 당이 있으셔서 식단관리중이신데 이눌린이 당뇨환자에게 좋다고 하여 검색해보니 대부분 분말형태로만 나와있더라구요.. 여기껀 액상으로 되어있어 음식할때도 편하게 설탕대신 사용하시고 스푼으로 한스푼씩 드시라고 하니 편하다고 좋다고 하셨어요."
  },
  {
    "star": 5,
    "user_id": "icch*****",
    "created_at": "2025-05-19",
    "content": "클레스테롤 및 중성지방 수치가 높아 당류가 걱정이었는데 검색하다 찾게된 제품 입니다. 설탕대체가 가능하고 혈당에 영향을 주지 않는다길래 꾸준히 먹어볼 생각 입니다. 피곤해하는 아이와 함께 먹고 있습니다. 여름을 앞두고 다이어트에도 도움이 많이 될 것 같아 열심히 섭취해 보려고 합니다~~"
  },
  {
    "star": 5,
    "user_id": "khs*****",
    "created_at": "2025-05-19",
    "content": "일단 맛이 궁금해서 그냥 조금 먹어봤는데... 꿀처럼, 올리고당 대신 고기 조리시 걱정없이 푹푹 넣어봤어요 ^^ 앞으로 쭈~욱 구매할까 컨셉이네요."
  },
  {
    "star": 5,
    "user_id": "pyo4******",
    "created_at": "2025-05-22",
    "content": "아빠 드리려고 구매했는데 달면서도 건강에 좋은거라 안심하고 드시라했어요! 전 그릭요거트에 넣어먹는데 기가 막히게 맛있어지네요♡"
  },
  {
    "star": 5,
    "user_id": "kasu*****",
    "created_at": "2025-05-15",
    "content": "우연히 알게되서 주문했는데 당 걱정없이 쓸 수 있으니 좋네요. 아이들 단거 좋아하지만 건강 생각해서 설탕 많이 못 넣잖아요. 오늘 치킨마요덮밥 소스 만들때 듬뿍 넣었더니 아이들 맛있대요. 아이도 엄마도 원마일이네요^^ 최고예요"
  },
  {
    "star": 5,
    "user_id": "h991*****",
    "created_at": "2025-05-18",
    "content": "저희집엔 당뇨환자가 있어서 자일로 알룰로 프락토올리고 다 써봤는데 입이 까다로워서 결국 백설탕을 찾더라구요. 근데 이거 몇 번 맛보고는 정착하기로 했습니다. 매우 만족합니다."
  },
  {
    "star": 5,
    "user_id": "koma*****",
    "created_at": "2025-05-13",
    "content": "지인분 소개로 구매해 봤는데 아이랑 달지 않아 좋아요 설탕 대용. 중간중간 건강에도 좋다 하니 꾸준히 먹어 보려구요. 브랜드농도 또한 감사할 따름~^^"
  },
  {
    "star": 5,
    "user_id": "cyon*****",
    "created_at": "2025-05-22",
    "content": "혈당이 높아서 단것들을 피하고 있었는데 너무 좋은 제품이 나와서 구매하게 되었습니다. 너무 만족합니다! 커피에 타먹어도 너무 좋더라구요 👍👍👍👍👍"
  },
  {
    "star": 5,
    "user_id": "sths*****",
    "created_at": "2025-05-15",
    "content": "기존 제품 대비 좀더 건강하게 단맛을 즐길 수 있는 제품 입니다. 맛도 진하며 음료 및 음식에 첨가. 다양하게 활용가능한 제품이에요! 적극 강추합니다!!"
  },
  {
    "star": 5,
    "user_id": "wons*****",
    "created_at": "2025-05-13",
    "content": "단맛이 깔끔하고 커피나 요거트에 넣어 먹어도 텁텁하지 않아 너무너무 맛있어요. 설탕 대체용으로 입소문받아 이거로 정착해서 행복하네요^^ 계속 구매할게요!"
  },
  {
    "star": 5,
    "user_id": "shes*****",
    "created_at": "2025-05-14",
    "content": "일단 무조건 믿고 제품 구매했습니다. 리뷰에요... 만드신 분 이력을 상품을 저렴하게 해주셔서 감사합니다. 먹어보고 전파해볼려구 일단 하나 구매했습니다. 사용후기가 바른 느낌이에요."
  },
  {
    "star": 5,
    "user_id": "hs03*****",
    "created_at": "2025-05-13",
    "content": "동생이 장이 안좋아서 도움될것같아서 샀고, 외가쪽 식구들도 다 당뇨라서 하나씩 주려고요~ 방금 플레인요거트에 뿌려먹었는데 맛있다고 동생은 두번이나 퍼다 먹네요 ㅋㅋ"
  },
  {
    "star": 5,
    "user_id": "nett*****",
    "created_at": "2025-05-14",
    "content": "아직 먹어보진 않았지만 아이들 장건강에 좋을것 같아 주문했어요 설렌다 넣보려구요^^"
  },
  {
    "star": 5,
    "user_id": "lgen*****",
    "created_at": "2025-05-20",
    "content": "남편이 당뇨가 있어 설탕대체품을 찾다가 스위트린의 성분을 보고 구매했습니다. 맛도 좋고, 배송도 빠르고 앞으로 자주 구매하려고 합니다 ^^"
  },
  {
    "star": 5,
    "user_id": "이*****",
    "created_at": "2025-05-15",
    "content": "건강에 좋다는데 맛도 달고 맛있네요"
  },
  {
    "star": 5,
    "user_id": "sput*****",
    "created_at": "2025-06-05",
    "content": "마음놓고 요리할수 있게되었네요"
  },
  {
    "star": 5,
    "user_id": "sput*****",
    "created_at": "2025-06-05",
    "content": "부모님 선물로 드렸더니 좋아하세요"
  },
  {
    "star": 5,
    "user_id": "dong******",
    "created_at": "2025-05-19",
    "content": "당뇨가 있어 음식을 가려 먹었는데 이제는 맛도 챙기고 건강도 챙겨 너무 좋네요 마음에 듭니다~"
  },
  {
    "star": 5,
    "user_id": "gpwl*********",
    "created_at": "2025-05-13",
    "content": "믿고 먹습니다^^"
  },
  {
    "star": 5,
    "user_id": "sput*********",
    "created_at": "2025-05-17",
    "content": "몸에도 좋고 맛도 좋은 기다린 대체당이 드디어"
  },
  {
    "star": 5,
    "user_id": "oran***********",
    "created_at": "2025-05-17",
    "content": "입맛이 깔끔하고 사용하기가 매우 편리합니다"
  },
  {
    "star": 5,
    "user_id": "alsr*********",
    "created_at": "2025-05-18",
    "content": "이것이 설탕이 아니라니 놀라울뿐입니다 정말 맛있어요"
  }
]
